<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%
  String[] sido = {"전국", "강원도", "경기도", "경상북도", "경상남도", "광주광역시", "대구광역시", "대전광역시", "부산광역시", "서울특별시", "세종특별자치시",
      					"울산광역시", "인천광역시", "전라남도", "전라북도", "제주특별자치시", "충청남도", "충청북도"};

  String[] sido2 = {"강원도", "경기도", "경상북도", "경상남도", "광주광역시", "대구광역시", "대전광역시", "부산광역시", "서울특별시", "세종특별자치시",
		"울산광역시", "인천광역시", "전라남도", "전라북도", "제주특별자치시", "충청남도", "충청북도"};
  
  request.setAttribute("sido", sido);
  request.setAttribute("sido2", sido2);
%>